brew "bash"
brew "bat"
brew "coreutils"
brew "eza"
brew "git-delta"
brew "jq"
brew "md5sha1sum"
brew "ripgrep"
brew "rustup"
cask "1password-cli"
cask "alacritty"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "gpg-suite-no-mail"
cask "keepingyouawake"
