# 20181103.131003.830587000+1100
adns
autojump
awscli
azure-cli
bash
bashdb
chromedriver
cmatrix
coreutils
elvish
exercism
findutils
fontconfig
freetype
gd
gdbm
gettext
git
gmp
gnupg
gnutls
go
graphviz
hadolint
htop
hugo
icu4c
imagemagick
jpeg
jq
jx
kubernetes-helm
less
lesspipe
libassuan
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libxmlsec1
libyaml
little-cms2
make
mas
mongodb
mono
ncdu
nettle
nmap
node
npth
oath-toolkit
oniguruma
openjpeg
openssl
openssl@1.1
p11-kit
pcre2
perl
phantomjs
pinentry
python
python3
python@2
readline
ruby
screenfetch
shellcheck
shellharden
sqlite
teleport
telnet
terraform
terraform-docs
terraform_landscape
tree
typescript
vim
webp
wget
xz
