# 20180927.150909.382542000+0100
1password
authy
beyond-compare
discord
docker
filezilla
firefox
google-cloud-sdk
google-drive-file-stream
grammarly
itsycal
java
joinme
kdiff3
keepassx
keepingyouawake
launchcontrol
licecap
owasp-zap
pingmenu
postman
powershell
qbittorrent
skype
skype-for-business
slack
spectacle
twitch
tyke
virtualbox
viscosity
vlc
xquartz
